Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# info.mode.fractions.single
source: Always a single part
af: Altyd een deel
am: ሁልጊዜ አንድ ክፍል
ar: جزء واحد دائمًا
as: সদায় এটা অংশ
az: Həmişə bir hissə
be: Заўсёды адна частка
bg: Винаги една част
bn: সব সময় একটি অংশ
bo: རྟག་ཏུ་ཆ་ཤས་གཅིག
bs: Uvijek jedan dio
ca: Sempre una sola part
cs: Vždy jedna část
cy: Un rhan bob tro
da: Altid én del
de: Immer nur ein Teil
el: Πάντα ένα μέρος
es: Siempre una sola parte
et: Alati üks osa
eu: Beti zati bakarra
fa: همیشه یک بخش
fi: Aina yksi osa
fo: Altíð ein partur
fr: Toujours une seule part
ga: Cuid amháin i gcónaí
gl: Sempre unha soa parte
gu: હંમેશા એક ભાગ
he: תמיד חלק אחד
hi: हमेशा एक भाग
hr: Uvijek jedan dio
hu: Mindig egy rész
hy: Միշտ մեկ մաս
id: Selalu satu bagian
is: Alltaf einn hluti
it: Sempre una sola parte
ja: いつも1つのパーツ
ka: ყოველთვის ერთი ნაწილი
kk: Әрқашан бір бөлік
km: តែមួយផ្នែកជានិច្ច
kn: ಯಾವಾಗಲೂ ಒಂದು ಭಾಗ
ko: 항상 한 부분
lo: ໜຶ່ງສ່ວນສະເໝີ
lt: Visada viena dalis
lv: Vienmēr viena daļa
mk: Секогаш еден дел
ml: എപ്പോഴും ഒരു ഭാഗം
mn: Үргэлж нэг хэсэг
mr: नेहमी एकच भाग
ms: Sentiasa satu bahagian
my: အမြဲ တစ်ပိုင်းသာ
ne: सधैं एक भाग
nl: Altijd een enkel deel
no: Alltid én del
or: ସବୁବେଳେ ଗୋଟିଏ ଅଂଶ
pa: ਹਮੇਸ਼ਾ ਇੱਕ ਹਿੱਸਾ
pl: Zawsze jedna część
pt: Sempre uma parte
ro: Mereu o singură parte
ru: Всегда одна часть
si: හැමවිටම එක කොටසක්
sk: Vždy jedna časť
sl: Vedno en del
sq: Gjithmonë një pjesë
sr: Uvek jedan deo
sv: Alltid en del
sw: Daima sehemu moja
ta: எப்போதும் ஒரு பகுதி
te: ఎప్పుడూ ఒక భాగం
th: หนึ่งส่วนเสมอ
tr: Her zaman tek parça
ug: ھەمىشە بىر بۆلەك
uk: Завжди одна частина
ur: ہمیشہ ایک حصہ
uz: Har doim bitta qism
vi: Luôn chỉ một phần
zh: 总是一份
zu: Njalo ingxenye eyodwa

# info.mode.header
source: Order
af: Volgorde
am: ቅደም ተከተል
ar: الترتيب
as: ক্ৰম
az: Ardıcıllıq
be: Парадак
bg: Ред
bn: ক্রম
bo: གོ་རིམ
bs: Redoslijed
ca: Ordre
cs: Pořadí
cy: Trefn
da: Rækkefølge
de: Reihenfolge
el: Σειρά
es: Orden
et: Järjekord
eu: Ordena
fa: ترتیب
fi: Järjestys
fo: Raðfylgja
fr: Ordre
ga: Ord
gl: Orde
gu: ક્રમ
he: סדר
hi: क्रम
hr: Redoslijed
hu: Sorrend
hy: Հերթականություն
id: Urutan
is: Röð
it: Ordine
ja: 順番
ka: თანმიმდევრობა
kk: Реті
km: លំដាប់
kn: ಕ್ರಮ
ko: 순서
lo: ລຳດັບ
lt: Tvarka
lv: Secība
mk: Редослед
ml: ക്രമം
mn: Дараалал
mr: क्रम
ms: Urutan
my: အစဉ်
ne: क्रम
nl: Volgorde
no: Rekkefølge
or: କ୍ରମ
pa: ਕ੍ਰਮ
pl: Kolejność
pt: Ordem
ro: Ordine
ru: Порядок
si: පිළිවෙළ
sk: Poradie
sl: Vrstni red
sq: Rendi
sr: Redosled
sv: Ordning
sw: Mpangilio
ta: வரிசை
te: క్రమం
th: ลำดับ
tr: Sıra
ug: تەرتىپ
uk: Порядок
ur: ترتیب
uz: Tartib
vi: Thứ tự
zh: 顺序
zu: Ukuhleleka

# info.mode.mixed
source: Mixed with lower levels
af: Gemeng met laer vlakke
am: ከዝቅተኛ ደረጃዎች ጋር ድብልቅ
ar: مختلط مع المستويات السابقة
as: আগৰ লেভেলৰ সৈতে মিশ্ৰ
az: Aşağı səviyyələrlə qarışıq
be: Разам з лягчэйшымі ўзроўнямі
bg: Смесено с по-ниски нива
bn: নিচের লেভেলসহ মিশ্র
bo: རིམ་པ་དམའ་བ་དང་འདྲེས་པ
bs: Pomiješano s nižim nivoima
ca: Barrejat amb nivells anteriors
cs: Smíšené s nižšími úrovněmi
cy: Cymysg â lefelau is
da: Blandet med lavere baner
de: Mit niedrigeren Levels gemischt
el: Μίξη με προηγούμενα επίπεδα
es: Mezclado con niveles anteriores
et: Koos varasemate tasemetega
eu: Beheko mailekin nahasita
fa: ترکیب با مرحله‌های پایین‌تر
fi: Mukana alempia tasoja
fo: Blandað við lægri stigum
fr: Mélangé avec les niveaux précédents
ga: Measctha le leibhéil níos ísle
gl: Mesturado con niveis anteriores
gu: નીચલા લેવલ સાથે મિશ્ર
he: מעורבב עם שלבים קודמים
hi: पिछले स्तरों के साथ मिक्स
hr: Miješano s nižim razinama
hu: Alsóbb szintekkel vegyesen
hy: Խառը՝ ավելի ցածր մակարդակների հետ
id: Dicampur dengan level sebelumnya
is: Blandað við lægri borð
it: Misto con livelli precedenti
ja: 前のレベルもまぜる
ka: შერეული ქვედა დონეებთან
kk: Төменгі деңгейлермен аралас
km: លាយជាមួយកម្រិតមុនៗ
kn: ಕೆಳ ಹಂತಗಳೊಂದಿಗೆ ಮಿಶ್ರ
ko: 낮은 레벨과 섞기
lo: ປະສົມກັບດ່ານທີ່ຕ່ຳກວ່າ
lt: Kartu su žemesniais lygiais
lv: Kopā ar zemākiem līmeņiem
mk: Измешано со пониски нивоа
ml: താഴത്തെ ലെവലുകളുമായി കലർത്തിയത്
mn: Доод түвшинтэй холих
mr: खालच्या स्तरांसोबत मिश्र
ms: Campur dengan tahap lebih rendah
my: အောက်အဆင့်များနှင့် ရောစပ်
ne: तल्ला लेभलसँग मिसिएको
nl: Gemengd met lagere niveaus
no: Blandet med lavere nivåer
or: ତଳ ଲେଭେଲ୍ ସହ ମିଶ୍ରିତ
pa: ਹੇਠਲੇ ਲੈਵਲਾਂ ਨਾਲ ਮਿਲੇ-ਜੁਲੇ
pl: Razem z niższymi poziomami
pt: Misturado com níveis anteriores
ro: Amestecat cu niveluri mai ușoare
ru: Вместе с прошлыми уровнями
si: පහළ මට්ටම් සමඟ මිශ්‍ර
sk: Zmiešané s nižšími úrovňami
sl: Mešano z lažjimi stopnjami
sq: Përzier me nivele më të ulëta
sr: Pomešano s nižim nivoima
sv: Blandat med lägre nivåer
sw: Imechanganywa na viwango vya chini
ta: கீழ்நிலைகளுடன் கலவை
te: తక్కువ లెవల్‌లతో కలిపి
th: ผสมกับด่านก่อนหน้า
tr: Önceki seviyelerle karışık
ug: تۆۋەن دەرىجىلەر بىلەن ئارىلاش
uk: Разом із нижчими рівнями
ur: پچھلے لیولز کے ساتھ مکس
uz: Quyi bosqichlar bilan aralash
vi: Trộn với các cấp thấp hơn
zh: 混合较低关卡
zu: Kuxutshwe namaleveli aphansi

# info.mode.order
source: Fixed order
af: Vaste volgorde
am: ቋሚ ቅደም ተከተል
ar: ترتيب ثابت
as: নিৰ্দিষ্ট ক্ৰম
az: Sabit ardıcıllıq
be: Па парадку
bg: Фиксиран ред
bn: নির্দিষ্ট ক্রম
bo: གོ་རིམ་གཏན་འཁེལ
bs: Fiksni redoslijed
ca: Ordre fix
cs: Pevné pořadí
cy: Trefn benodol
da: Fast rækkefølge
de: Feste Reihenfolge
el: Σταθερή σειρά
es: Orden fijo
et: Kindel järjekord
eu: Ordena finkoa
fa: ترتیب ثابت
fi: Kiinteä järjestys
fo: Føst raðfylgja
fr: Ordre fixe
ga: Ord socraithe
gl: Orde fixa
gu: નક્કી ક્રમ
he: סדר קבוע
hi: तय क्रम
hr: Fiksni redoslijed
hu: Rögzített sorrend
hy: Հաստատուն հերթականություն
id: Urutan tetap
is: Föst röð
it: Ordine fisso
ja: 決まった順番
ka: ფიქსირებული რიგი
kk: Тұрақты рет
km: លំដាប់ថេរ
kn: ನಿಗದಿತ ಕ್ರಮ
ko: 정해진 순서
lo: ລຳດັບຄົງທີ່
lt: Fiksuota tvarka
lv: Noteikta secība
mk: Фиксен редослед
ml: നിശ്ചിത ക്രമം
mn: Тогтсон дараалал
mr: ठरलेला क्रम
ms: Urutan tetap
my: သတ်မှတ်အစဉ်
ne: निश्चित क्रम
nl: Vaste volgorde
no: Fast rekkefølge
or: ନିର୍ଦ୍ଧାରିତ କ୍ରମ
pa: ਪੱਕਾ ਕ੍ਰਮ
pl: Stała kolejność
pt: Ordem fixa
ro: Ordine fixă
ru: По порядку
si: නියමිත පිළිවෙළ
sk: Pevné poradie
sl: Določen vrstni red
sq: Rend fiks
sr: Fiksni redosled
sv: Fast ordning
sw: Mpangilio maalum
ta: நிலையான வரிசை
te: స్థిర క్రమం
th: ลำดับตายตัว
tr: Sabit sıra
ug: مۇقىم تەرتىپ
uk: Фіксований порядок
ur: مقررہ ترتیب
uz: O‘zgarmas tartib
vi: Thứ tự cố định
zh: 固定顺序
zu: Ukuhleleka okuqinile

# info.mode.percentages.decimal
source: Including decimal numbers
af: Met desimale getalle
am: የአስርዮሽ ቁጥሮችን ጨምሮ
ar: يشمل الأعداد العشرية
as: দশমিক সংখ্যাসহ
az: Onluq ədədlərlə
be: З дзесятковымі лікамі
bg: С десетични числа
bn: দশমিক সংখ্যাসহ
bo: གྲངས་ཆུང་ཚུད་པ
bs: S decimalnim brojevima
ca: Amb nombres decimals
cs: Včetně desetinných čísel
cy: Gan gynnwys rhifau degol
da: Med decimaltal
de: Mit Dezimalzahlen
el: Με δεκαδικούς αριθμούς
es: Con números decimales
et: Koos kümnendarvudega
eu: Zenbaki hamartarrak barne
fa: با عددهای اعشاری
fi: Myös desimaaliluvut
fo: Við desimaltølum
fr: Avec des nombres décimaux
ga: Le huimhreacha deachúlacha
gl: Con números decimais
gu: દશાંશ સંખ્યાઓ સાથે
he: כולל מספרים עשרוניים
hi: दशमलव संख्याओं सहित
hr: Uključujući decimalne brojeve
hu: Tizedes számokkal
hy: Նաև տասնորդական թվերով
id: Termasuk bilangan desimal
is: Með tugabrotum
it: Con numeri decimali
ja: 小数あり
ka: ათწილადებით
kk: Ондық сандармен
km: រួមទាំងលេខទសភាគ
kn: ದಶಮಾಂಶಗಳೊಂದಿಗೆ
ko: 소수 포함
lo: ລວມຈຳນວນທົດສະນິຍົມ
lt: Su dešimtainiais skaičiais
lv: Ar decimālskaitļiem
mk: Со децимални броеви
ml: ദശാംശ സംഖ്യകളും ഉൾപ്പെടെ
mn: Аравтын бутархайтай
mr: दशांश संख्यांसह
ms: Termasuk nombor perpuluhan
my: ဒသမကိန်းများ ပါဝင်
ne: दशमलवसहित
nl: Ook getallen achter de komma
no: Med desimaltall
or: ଦଶମିକ ସଂଖ୍ୟା ସହ
pa: ਦਸ਼ਮਲਵ ਗਿਣਤੀਆਂ ਸਮੇਤ
pl: Z liczbami dziesiętnymi
pt: Com números decimais
ro: Cu numere zecimale
ru: С десятичными числами
si: දශම අංක සමඟ
sk: Aj desatinné čísla
sl: Tudi decimalna števila
sq: Me numra dhjetorë
sr: Sa decimalnim brojevima
sv: Med decimaltal
sw: Pamoja na nambari za desimali
ta: தசம எண்களுடன்
te: దశాంశ సంఖ్యలతో
th: รวมเลขทศนิยม
tr: Ondalıklı sayılarla
ug: ئونلۇق سانلار بىلەن
uk: З десятковими числами
ur: اعشاری اعداد سمیت
uz: O‘nli sonlar bilan
vi: Có số thập phân
zh: 包含小数
zu: Kufaka izinombolo zedesimali

# info.mode.percentages.header
source: Type
af: Soort
am: ዓይነት
ar: النوع
as: ধৰণ
az: Növ
be: Тып
bg: Вид
bn: ধরন
bo: རིགས
bs: Vrsta
ca: Tipus
cs: Typ
cy: Math
de: Art
el: Τύπος
es: Tipo
et: Liik
eu: Mota
fa: نوع
fi: Tyyppi
fo: Slag
ga: Cineál
gl: Tipo
gu: પ્રકાર
he: סוג
hi: प्रकार
hr: Vrsta
hu: Típus
hy: Տեսակ
id: Jenis
is: Tegund
it: Tipo
ja: しゅるい
ka: ტიპი
kk: Түрі
km: ប្រភេទ
kn: ವಿಧ
ko: 종류
lo: ປະເພດ
lt: Tipas
lv: Veids
mk: Вид
ml: തരം
mn: Төрөл
mr: प्रकार
ms: Jenis
my: အမျိုးအစား
ne: प्रकार
nl: Soort
or: ପ୍ରକାର
pa: ਕਿਸਮ
pl: Typ
pt: Tipo
ro: Tip
ru: Тип
si: වර්ගය
sk: Typ
sl: Vrsta
sq: Lloji
sr: Vrsta
sv: Typ
sw: Aina
ta: வகை
te: రకం
th: ประเภท
tr: Tür
ug: تۈر
uk: Тип
ur: قسم
uz: Tur
vi: Loại
zh: 类型
zu: Uhlobo

# info.mode.percentages.whole
source: Without decimal numbers
af: Sonder desimale getalle
am: ያለ አስርዮሽ ቁጥሮች
ar: من دون أعداد عشرية
as: দশমিক সংখ্যা নোহোৱাকৈ
az: Onluq ədədlərsiz
be: Без дзесятковых лікаў
bg: Без десетични числа
bn: দশমিক সংখ্যা ছাড়া
bo: གྲངས་ཆུང་མེད་པ
bs: Bez decimalnih brojeva
ca: Sense nombres decimals
cs: Bez desetinných čísel
cy: Heb rifau degol
da: Uden decimaltal
de: Ohne Dezimalzahlen
el: Χωρίς δεκαδικούς αριθμούς
es: Sin números decimales
et: Ilma kümnendarvudeta
eu: Zenbaki hamartarrik gabe
fa: بدون عددهای اعشاری
fi: Ilman desimaalilukuja
fo: Uttan desimaltøl
fr: Sans nombres décimaux
ga: Gan uimhreacha deachúlacha
gl: Sen números decimais
gu: દશાંશ વિના
he: בלי מספרים עשרוניים
hi: बिना दशमलव संख्याओं के
hr: Bez decimalnih brojeva
hu: Tizedes számok nélkül
hy: Առանց տասնորդական թվերի
id: Tanpa bilangan desimal
is: Án tugabrota
it: Senza numeri decimali
ja: 小数なし
ka: ათწილადების გარეშე
kk: Ондық сандарсыз
km: គ្មានលេខទសភាគ
kn: ದಶಮಾಂಶಗಳಿಲ್ಲದೆ
ko: 소수 없이
lo: ບໍ່ມີຈຳນວນທົດສະນິຍົມ
lt: Be dešimtainių skaičių
lv: Bez decimālskaitļiem
mk: Без децимални броеви
ml: ദശാംശ സംഖ്യകളില്ലാതെ
mn: Аравтын бутархайгүй
mr: दशांश संख्यांशिवाय
ms: Tanpa nombor perpuluhan
my: ဒသမကိန်း မပါ
ne: दशमलवबिना
nl: Zonder getallen achter de komma
no: Uten desimaltall
or: ଦଶମିକ ସଂଖ୍ୟା ବିନା
pa: ਦਸ਼ਮਲਵ ਤੋਂ ਬਿਨਾਂ
pl: Bez liczb dziesiętnych
pt: Sem números decimais
ro: Fără numere zecimale
ru: Без десятичных чисел
si: දශම අංක නැතිව
sk: Bez desatinných čísel
sl: Brez decimalnih števil
sq: Pa numra dhjetorë
sr: Bez decimalnih brojeva
sv: Utan decimaltal
sw: Bila nambari za desimali
ta: தசம எண்கள் இல்லாமல்
te: దశాంశ సంఖ్యలు లేకుండా
th: ไม่มีเลขทศนิยม
tr: Ondalıklı sayılar olmadan
ug: ئونلۇق سانسىز
uk: Без десяткових чисел
ur: اعشاری اعداد کے بغیر
uz: O‘nli sonlarsiz
vi: Không có số thập phân
zh: 不含小数
zu: Ngaphandle kwezinombolo zedesimali

# info.mode.random
source: Random order
af: Lukrake volgorde
am: የዘፈቀደ ቅደም ተከተል
ar: ترتيب عشوائي
as: যাদৃচ্ছিক ক্ৰম
az: Təsadüfi ardıcıllıq
be: Выпадковы парадак
bg: Случаен ред
bn: এলোমেলো ক্রম
bo: གོ་རིམ་གང་བྱུང
bs: Nasumičan redoslijed
ca: Ordre aleatori
cs: Náhodné pořadí
cy: Trefn ar hap
da: Tilfældig rækkefølge
de: Zufällige Reihenfolge
el: Τυχαία σειρά
es: Orden aleatorio
et: Juhuslik järjekord
eu: Ausazko ordena
fa: ترتیب تصادفی
fi: Satunnainen järjestys
fo: Tilvildarlig raðfylgja
fr: Ordre aléatoire
ga: Ord randamach
gl: Orde aleatoria
gu: અવ્યવસ્થિત ક્રમ
he: סדר אקראי
hi: कोई भी क्रम
hr: Nasumični redoslijed
hu: Véletlen sorrend
hy: Պատահական հերթականություն
id: Urutan acak
is: Handahófsröð
it: Ordine casuale
ja: ランダムな順番
ka: შემთხვევითი რიგი
kk: Кездейсоқ рет
km: លំដាប់ចៃដន្យ
kn: ಯಾದೃಚ್ಛಿಕ ಕ್ರಮ
ko: 무작위 순서
lo: ລຳດັບສຸ່ມ
lt: Atsitiktinė tvarka
lv: Nejauša secība
mk: Случаен редослед
ml: ക്രമരഹിതം
mn: Санамсаргүй дараалал
mr: यादृच्छिक क्रम
ms: Urutan rawak
my: ကျပန်းအစဉ်
ne: अनियमित क्रम
nl: Willekeurige volgorde
no: Tilfeldig rekkefølge
or: ଯାଦୃଚ୍ଛିକ କ୍ରମ
pa: ਬੇਤਰਤੀਬ ਕ੍ਰਮ
pl: Losowa kolejność
pt: Ordem aleatória
ro: Ordine aleatorie
ru: Случайный порядок
si: අහඹු පිළිවෙළ
sk: Náhodné poradie
sl: Naključni vrstni red
sq: Rend i rastësishëm
sr: Nasumičan redosled
sv: Slumpmässig ordning
sw: Mpangilio wa nasibu
ta: சீரற்ற வரிசை
te: యాదృచ్ఛిక క్రమం
th: ลำดับสุ่ม
tr: Rastgele sıra
ug: ئىختىيارىي تەرتىپ
uk: Випадковий порядок
ur: بے ترتیب
uz: Tasodifiy tartib
vi: Thứ tự ngẫu nhiên
zh: 随机顺序
zu: Ukuhleleka okungahleliwe

# info.super.all
source: Addition, subtraction, multiplication, division, and percentages
af: Optel, aftrek, vermenigvuldig, deel en persentasies
am: መደመር፣ መቀነስ፣ ማባዛት፣ ማካፈል እና መቶኛ
ar: الجمع والطرح والضرب والقسمة والنسب المئوية
as: যোগ, বিয়োগ, পূৰণ, ভাগ আৰু শতাংশ
az: Toplama, çıxma, vurma, bölmə və faizlər
be: Складанне, адніманне, множанне, дзяленне і працэнты
bg: Събиране, изваждане, умножение, деление и проценти
bn: যোগ, বিয়োগ, গুণ, ভাগ ও শতকরা
bo: སྣོན་རྩིས། འཐེན་རྩིས། སྒྱུར་རྩིས། བགོ་རྩིས་དང་བརྒྱ་ཆ།
bs: Sabiranje, oduzimanje, množenje, dijeljenje i postoci
ca: Suma, resta, multiplicació, divisió i percentatges
cs: Sčítání, odčítání, násobení, dělení a procenta
cy: Adio, tynnu, lluosi, rhannu a chanrannau
da: Addition, subtraktion, multiplikation, division og procenter
de: Addition, Subtraktion, Multiplikation, Division und Prozente
el: Πρόσθεση, αφαίρεση, πολλαπλασιασμός, διαίρεση και ποσοστά
es: Sumas, restas, multiplicaciones, divisiones y porcentajes
et: Liitmine, lahutamine, korrutamine, jagamine ja protsendid
eu: Batuketa, kenketa, biderketa, zatiketa eta ehunekoak
fa: جمع، تفریق، ضرب، تقسیم و درصد
fi: Yhteen-, vähennys-, kerto- ja jakolasku sekä prosentit
fo: Samlegging, frádráttur, falding, býting og prosent
fr: Addition, soustraction, multiplication, division et pourcentages
ga: Suimiú, dealú, iolrú, roinnt agus céatadáin
gl: Suma, resta, multiplicación, división e porcentaxes
gu: સરવાળો, બાદબાકી, ગુણાકાર, ભાગાકાર અને ટકાવારી
he: חיבור, חיסור, כפל, חילוק ואחוזים
hi: जोड़, घटाव, गुणा, भाग और प्रतिशत
hr: Zbrajanje, oduzimanje, množenje, dijeljenje i postoci
hu: Összeadás, kivonás, szorzás, osztás és százalékok
hy: Գումարում, հանում, բազմապատկում, բաժանում և տոկոսներ
id: Penjumlahan, pengurangan, perkalian, pembagian, dan persentase
is: Samlagning, frádráttur, margföldun, deiling og prósentur
it: Addizioni, sottrazioni, moltiplicazioni, divisioni e percentuali
ja: たし算、ひき算、かけ算、わり算、パーセント
ka: მიმატება, გამოკლება, გამრავლება, გაყოფა და პროცენტები
kk: Қосу, азайту, көбейту, бөлу және пайыздар
km: បូក ដក គុណ ចែក និងភាគរយ
kn: ಕೂಡಿಸುವಿಕೆ, ಕಳೆಯುವಿಕೆ, ಗುಣಾಕಾರ, ಭಾಗಾಕಾರ ಮತ್ತು ಶೇಕಡಾವಾರು
ko: 덧셈, 뺄셈, 곱셈, 나눗셈, 백분율
lo: ບວກ, ລົບ, ຄູນ, ຫານ ແລະ ເປີເຊັນ
lt: Sudėtis, atimtis, daugyba, dalyba ir procentai
lv: Saskaitīšana, atņemšana, reizināšana, dalīšana un procenti
mk: Собирање, одземање, множење, делење и проценти
ml: കൂട്ടൽ, കുറയ്ക്കൽ, ഗുണനം, ഹരണം, ശതമാനങ്ങൾ
mn: Нэмэх, хасах, үржүүлэх, хуваах, хувь
mr: बेरीज, वजाबाकी, गुणाकार, भागाकार आणि टक्केवारी
ms: Tambah, tolak, darab, bahagi dan peratus
my: ပေါင်း၊ နုတ်၊ မြှောက်၊ စားနှင့် ရာခိုင်နှုန်း
ne: जोड, घटाउ, गुणन, भाग र प्रतिशत
nl: Optellen, aftrekken, vermenigvuldigen, delen en percentages
no: Addisjon, subtraksjon, multiplikasjon, divisjon og prosent
or: ଯୋଗ, ବିୟୋଗ, ଗୁଣ, ଭାଗ ଓ ଶତକଡ଼ା
pa: ਜੋੜ, ਘਟਾਓ, ਗੁਣਾ, ਭਾਗ ਅਤੇ ਪ੍ਰਤੀਸ਼ਤ
pl: Dodawanie, odejmowanie, mnożenie, dzielenie i procenty
pt: Adição, subtração, multiplicação, divisão e percentagens
ro: Adunare, scădere, înmulțire, împărțire și procente
ru: Сложение, вычитание, умножение, деление и проценты
si: එකතු කිරීම, අඩු කිරීම, ගුණ කිරීම, බෙදීම සහ ප්‍රතිශත
sk: Sčítanie, odčítanie, násobenie, delenie a percentá
sl: Seštevanje, odštevanje, množenje, deljenje in odstotki
sq: Mbledhje, zbritje, shumëzim, pjesëtim dhe përqindje
sr: Sabiranje, oduzimanje, množenje, deljenje i procenti
sv: Addition, subtraktion, multiplikation, division och procent
sw: Kujumlisha, kutoa, kuzidisha, kugawanya na asilimia
ta: கூட்டல், கழித்தல், பெருக்கல், வகுத்தல் மற்றும் சதவீதங்கள்
te: కూడిక, తీసివేత, గుణకారం, భాగహారం, శాతాలు
th: บวก ลบ คูณ หาร และเปอร์เซ็นต์
tr: Toplama, çıkarma, çarpma, bölme ve yüzdeler
ug: قوشۇش، ئېلىش، كۆپەيتىش، بۆلۈش ۋە پىرسەنت
uk: Додавання, віднімання, множення, ділення й відсотки
ur: جمع، تفریق، ضرب، تقسیم اور فی صد
uz: Qo‘shish, ayirish, ko‘paytirish, bo‘lish va foizlar
vi: Cộng, trừ, nhân, chia và phần trăm
zh: 加法、减法、乘法、除法和百分数
zu: Ukuhlanganisa, ukususa, ukuphindaphinda, ukuhlukanisa namaphesenti

# info.super.basic
source: Addition and subtraction
af: Optel en aftrek
am: መደመር እና መቀነስ
ar: الجمع والطرح
as: যোগ আৰু বিয়োগ
az: Toplama və çıxma
be: Складанне і адніманне
bg: Събиране и изваждане
bn: যোগ ও বিয়োগ
bo: སྣོན་རྩིས་དང་འཐེན་རྩིས
bs: Sabiranje i oduzimanje
ca: Suma i resta
cs: Sčítání a odčítání
cy: Adio a thynnu
da: Addition og subtraktion
de: Addition und Subtraktion
el: Πρόσθεση και αφαίρεση
es: Sumas y restas
et: Liitmine ja lahutamine
eu: Batuketa eta kenketa
fa: جمع و تفریق
fi: Yhteen- ja vähennyslasku
fo: Samlegging og frádráttur
fr: Addition et soustraction
ga: Suimiú agus dealú
gl: Suma e resta
gu: સરવાળો અને બાદબાકી
he: חיבור וחיסור
hi: जोड़ और घटाव
hr: Zbrajanje i oduzimanje
hu: Összeadás és kivonás
hy: Գումարում և հանում
id: Penjumlahan dan pengurangan
is: Samlagning og frádráttur
it: Addizioni e sottrazioni
ja: たし算とひき算
ka: მიმატება და გამოკლება
kk: Қосу және азайту
km: បូក និងដក
kn: ಕೂಡಿಸುವಿಕೆ ಮತ್ತು ಕಳೆಯುವಿಕೆ
ko: 덧셈과 뺄셈
lo: ບວກ ແລະ ລົບ
lt: Sudėtis ir atimtis
lv: Saskaitīšana un atņemšana
mk: Собирање и одземање
ml: കൂട്ടലും കുറയ്ക്കലും
mn: Нэмэх ба хасах
mr: बेरीज आणि वजाबाकी
ms: Tambah dan tolak
my: ပေါင်းနှင့် နုတ်
ne: जोड र घटाउ
nl: Optellen en aftrekken
no: Addisjon og subtraksjon
or: ଯୋଗ ଓ ବିୟୋଗ
pa: ਜੋੜ ਅਤੇ ਘਟਾਓ
pl: Dodawanie i odejmowanie
pt: Adição e subtração
ro: Adunare și scădere
ru: Сложение и вычитание
si: එකතු කිරීම සහ අඩු කිරීම
sk: Sčítanie a odčítanie
sl: Seštevanje in odštevanje
sq: Mbledhje dhe zbritje
sr: Sabiranje i oduzimanje
sv: Addition och subtraktion
sw: Kujumlisha na kutoa
ta: கூட்டல் மற்றும் கழித்தல்
te: కూడిక మరియు తీసివేత
th: บวกและลบ
tr: Toplama ve çıkarma
ug: قوشۇش ۋە ئېلىش
uk: Додавання й віднімання
ur: جمع اور تفریق
uz: Qo‘shish va ayirish
vi: Cộng và trừ
zh: 加法和减法
zu: Ukuhlanganisa nokususa

# info.super.fraction
source: Addition, subtraction, multiplication, and division
af: Optel, aftrek, vermenigvuldig en deel
am: መደመር፣ መቀነስ፣ ማባዛት እና ማካፈል
ar: الجمع والطرح والضرب والقسمة
as: যোগ, বিয়োগ, পূৰণ আৰু ভাগ
az: Toplama, çıxma, vurma və bölmə
be: Складанне, адніманне, множанне і дзяленне
bg: Събиране, изваждане, умножение и деление
bn: যোগ, বিয়োগ, গুণ ও ভাগ
bo: སྣོན་རྩིས། འཐེན་རྩིས། སྒྱུར་རྩིས་དང་བགོ་རྩིས།
bs: Sabiranje, oduzimanje, množenje i dijeljenje
ca: Suma, resta, multiplicació i divisió
cs: Sčítání, odčítání, násobení a dělení
cy: Adio, tynnu, lluosi a rhannu
da: Addition, subtraktion, multiplikation og division
de: Addition, Subtraktion, Multiplikation und Division
el: Πρόσθεση, αφαίρεση, πολλαπλασιασμός και διαίρεση
es: Sumas, restas, multiplicaciones y divisiones
et: Liitmine, lahutamine, korrutamine ja jagamine
eu: Batuketa, kenketa, biderketa eta zatiketa
fa: جمع، تفریق، ضرب و تقسیم
fi: Yhteen-, vähennys-, kerto- ja jakolasku
fo: Samlegging, frádráttur, falding og býting
fr: Addition, soustraction, multiplication et division
ga: Suimiú, dealú, iolrú agus roinnt
gl: Suma, resta, multiplicación e división
gu: સરવાળો, બાદબાકી, ગુણાકાર અને ભાગાકાર
he: חיבור, חיסור, כפל וחילוק
hi: जोड़, घटाव, गुणा और भाग
hr: Zbrajanje, oduzimanje, množenje i dijeljenje
hu: Összeadás, kivonás, szorzás és osztás
hy: Գումարում, հանում, բազմապատկում և բաժանում
id: Penjumlahan, pengurangan, perkalian, dan pembagian
is: Samlagning, frádráttur, margföldun og deiling
it: Addizioni, sottrazioni, moltiplicazioni e divisioni
ja: たし算、ひき算、かけ算、わり算
ka: მიმატება, გამოკლება, გამრავლება და გაყოფა
kk: Қосу, азайту, көбейту және бөлу
km: បូក ដក គុណ និងចែក
kn: ಕೂಡಿಸುವಿಕೆ, ಕಳೆಯುವಿಕೆ, ಗುಣಾಕಾರ ಮತ್ತು ಭಾಗಾಕಾರ
ko: 덧셈, 뺄셈, 곱셈, 나눗셈
lo: ບວກ, ລົບ, ຄູນ ແລະ ຫານ
lt: Sudėtis, atimtis, daugyba ir dalyba
lv: Saskaitīšana, atņemšana, reizināšana un dalīšana
mk: Собирање, одземање, множење и делење
ml: കൂട്ടൽ, കുറയ്ക്കൽ, ഗുണനം, ഹരണം
mn: Нэмэх, хасах, үржүүлэх, хуваах
mr: बेरीज, वजाबाकी, गुणाकार आणि भागाकार
ms: Tambah, tolak, darab dan bahagi
my: ပေါင်း၊ နုတ်၊ မြှောက်နှင့် စား
ne: जोड, घटाउ, गुणन र भाग
nl: Optellen, aftrekken, vermenigvuldigen en delen
no: Addisjon, subtraksjon, multiplikasjon og divisjon
or: ଯୋଗ, ବିୟୋଗ, ଗୁଣ ଓ ଭାଗ
pa: ਜੋੜ, ਘਟਾਓ, ਗੁਣਾ ਅਤੇ ਭਾਗ
pl: Dodawanie, odejmowanie, mnożenie i dzielenie
pt: Adição, subtração, multiplicação e divisão
ro: Adunare, scădere, înmulțire și împărțire
ru: Сложение, вычитание, умножение и деление
si: එකතු කිරීම, අඩු කිරීම, ගුණ කිරීම සහ බෙදීම
sk: Sčítanie, odčítanie, násobenie a delenie
sl: Seštevanje, odštevanje, množenje in deljenje
sq: Mbledhje, zbritje, shumëzim dhe pjesëtim
sr: Sabiranje, oduzimanje, množenje i deljenje
sv: Addition, subtraktion, multiplikation och division
sw: Kujumlisha, kutoa, kuzidisha na kugawanya
ta: கூட்டல், கழித்தல், பெருக்கல் மற்றும் வகுத்தல்
te: కూడిక, తీసివేత, గుణకారం మరియు భాగహారం
th: บวก ลบ คูณ และหาร
tr: Toplama, çıkarma, çarpma ve bölme
ug: قوشۇش، ئېلىش، كۆپەيتىش ۋە بۆلۈش
uk: Додавання, віднімання, множення й ділення
ur: جمع، تفریق، ضرب اور تقسیم
uz: Qo‘shish, ayirish, ko‘paytirish va bo‘lish
vi: Cộng, trừ, nhân và chia
zh: 加法、减法、乘法和除法
zu: Ukuhlanganisa, ukususa, ukuphindaphinda nokuhlukanisa
